<?php
return [
    'Главная' => 'Главная',
    'Регистрация' => 'Регистрация',
    'Войти' => 'Войти',
    'Выход' => 'Выход',
    'Как клиент' => 'Как клиент',
    'Как реселлер' => 'Как реселлер',
    'Язык' => 'Язык',
    'Кампании' => 'Кампании',
    'Шаблоны' => 'Шаблоны',
    'Базы получателей' => 'Базы получателей',
    'Отправители' => 'Отправители',
    'Информация' => 'Информация',
    'Баланс' => 'Баланс',
    'Тарифы' => 'Тарифы',
    'Контакты' => 'Контакты',
    'Реквизиты' => 'Реквизиты',
];